##
#Intro																					
#연출	문자		사운드	이미지									대기		연출 관련					일본어	중국어
#	화자	대화 내용	화일명	위치	머리말	몸체	눈1	눈2	입1	입2	머리	연출	방법	시간	시간	감마	컬러	진폭	주기	대화 내용	대화내용
[0000]
Action=$mainbgm
Speaker=
Text=
Sound=
Position=
Image=
Body=
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=
TextChn=
[0001]
Action=wideon
Speaker=
Text=
Sound=
Position=
Image=
Body=
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=wait
WaitTime=500
EffectTime=500
EffectGamma=1
EffectColor=-16777216
EffectAmpl=
EffectFreq=
TextJpn=
TextChn=
[0002]
Action=
Speaker=엘리어스
Text=당신이 용병 소개소에서 보낸 용병입니까?
Sound=
Position=1
Image=AliasBody00
Body=
Eye1=_FlickerEye00
Eye2=_FlickerEye01
Mouth1=_TalkMouth00
Mouth2=_TalkMouth01
Hair=_Hair
Effect=
Wait=wait
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=あなたが傭兵紹介所から来たという傭兵か？
TextChn=你就是佣兵总部派来的新佣兵吗?
[0003]
Action=
Speaker=엘리어스
Text=…임무 수행을 해 본 경험이 전혀 없는 이런 신참을 보내다니. 용병 소개소에선 무슨 생각을 하고 있는 건지…
Sound=
Position=1
Image=AliasBody00
Body=_2
Eye1=_DissatisfactionEye
Eye2=_FlickerEye01
Mouth1=_TalkMouth00
Mouth2=_DissatisfactionMouth
Hair=_Hair
Effect=
Wait=wait
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=・・・（まったく、こんな素人まるだしの新参者をよこすなんて・・・ブツブツ）紹介所は何を考えているんだ・・・
TextChn=...怎么会派这么没有战斗经验的新手佣兵来呢…佣兵总部到底在想些什么…
[0004]
Action=
Speaker=엘리어스
Text= 뭐, 어려운 임무는 아니니 일단 맡겨보도록 하겠습니다. 최근 마을 해안가에서 이상한 녀석들이 나타나 주민들에게 피해를 입히고 있다고 합니다.  
Sound=
Position=1
Image=AliasBody02
Body=
Eye1=_FlickerEye00
Eye2=_FlickerEye01
Mouth1=_TalkMouth00
Mouth2=_TalkMouth01
Hair=_Hair
Effect=
Wait=wait
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=難しい任務ではないので私の話を聞いて理解しなさい。最近村の海岸に変な集団がが現れて住民たちに被害を与えているという訴えがありました。
TextChn=既然这次任务不是很难，先让他来执行吧。 听说最近海边的村子里经常出现一群神秘人物伤害村民。 
[0005]
Action=
Speaker=엘리어스
Text=일단 해안가 정찰을 맡기도록 하겠습니다.
Sound=
Position=1
Image=AliasBody02
Body=
Eye1=_FlickerEye00
Eye2=_FlickerEye01
Mouth1=_TalkMouth00
Mouth2=_TalkMouth01
Hair=_Hair
Effect=
Wait=wait
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=そこで、あなたにはこの真偽を確かめるべく、海岸の偵察を行ってもらいます。
TextChn=那就先让他负责海岸一带的巡逻吧。
[0006]
Action=
Speaker=엘리어스
Text= 너무 위험해지면 몸을 피하도록 하십시오. 아무리 신참이라도 첫 임무에서부터 부상을 입는 건 곤란하니까요. 그럼, 부탁드립니다. 
Sound=
Position=1
Image=AliasBody00
Body=_2
Eye1=_FlickerEye00
Eye2=_FlickerEye01
Mouth1=_TalkMouth00
Mouth2=_TalkMouth01
Hair=_Hair
Effect=
Wait=wait
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=偵察の任務なので、危なくなったら逃げてもかまいません。最初の任務で負傷されたのでは私の責任問題になりますからね。では、早速行動開始！
TextChn=如果很危险的话就先躲避一下，即使是新兵，第一个任务就受伤也是不行的，那么，快点行动吧！
[0007]
Action=
Speaker=
Text=
Sound=
Position=
Image=
Body=
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=
TextChn=
[0008]
Action=fadeout
Speaker=
Text=
Sound=
Position=
Image=
Body=
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=
WaitTime=
EffectTime=2000
EffectGamma=0.3
EffectColor=-1
EffectAmpl=
EffectFreq=
TextJpn=
TextChn=
[0009]
Action=clear
Speaker=
Text=
Sound=
Position=
Image=
Body=
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=
TextChn=
[0010]
Action=fadein
Speaker=
Text=
Sound=
Position=
Image=
Body=
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=
WaitTime=
EffectTime=2000
EffectGamma=0.3
EffectColor=-1
EffectAmpl=
EffectFreq=
TextJpn=
TextChn=
[0011]
Action=wideoff
Speaker=
Text=
Sound=
Position=
Image=
Body=
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=
TextChn=
